/* All Documents type popup item */
"All Documents" = "すべての書類";

/* All Readable Known type popup item */
"All Known Documents" = "種別が明白なすべての書類";

/* All Readable Documents type popup item */
"All Readable Documents" = "読み込み可能なすべての書類";

/* Cancel button text */
"Cancel" = "キャンセル";

/* Choose button text */
"Choose" = "選択";

/* ChooseFile dialog title */
"Choose a File" = "ファイルを選択";

/* ChooseFolder dialog title */
"Choose a Folder" = "フォルダを選択";

/* ChooseVolume dialog title */
"Choose a Volume" = "ボリュームを選択";

/* ChooseObject dialog title */
"Choose an Object" = "オブジェクトを選択";

/* Default save format menu item */
"Default" = "デフォルト";

/* Discard changes button text */
"Discard Changes" = "変更内容を破棄";

/* Ask Discard Changes message */
"Do you want to revert to the most recently saved revision of the document \\U201C%@\\U201D?" = "書類“%@”を最後に保存した内容に戻しますか？";

/* Ask Save Changes dialog message */
"Do you want to save the changes you made in the document \\U201C%@\\U201D?" = "書類“%@”に加えた変更を保存しますか？";

/* Ask Save Changes dialog message with nil name */
"Do you want to save the changes you made to this document?" = "この書類に加えた変更内容を保存しますか？";

/* Don't save button text */
"Don\\U2019t Save" = "保存しない";

/* Open panel enable popup label */
"Enable:" = "選択対象：";

/* Save panel format popup label */
"Format:" = "フォーマット：";

/* Ask Review Documents informative text */
"If you don\\U2019t review your documents, all your changes will be lost." = "書類を確認しないと、すべての変更内容が失われます。";

/* New folder button text */
"New Folder" = "新規フォルダ";

/* Revert button text */
"Revert" = "元に戻す";

/* Review changes button text */
"Review Changes\\U2026" = "変更内容を確認...";

/* Save button text */
"Save" = "保存";

/* PutFile default save file name */
"untitled" = "名称未設定";

/* Ask Review Documents message with known count */
"You have %ld %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "変更内容を保存していない %1$ld 個の %2$@ 書類があります。終了する前にこれらの変更内容を確認しますか？";

/* Ask Review Documents message with unknown count */
"You have several %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "変更内容を保存していない %@ 書類があります。終了する前にこれらの変更内容を確認しますか？";

/* Ask Save Changes informative text */
"Your changes will be lost if you don\\U2019t save them." = "保存しないと、変更内容は失われます。";

/* Ask Discard Changes informative text */
"Your current changes will be lost." = "現在の変更内容は失われます。";

